[
  {
    "id": 1,
    "filter": "one",
    "quote": "I never dreamed about success, I worked for it, I never dreamed about success, I worked for it, I never dreamed about success, I worked for it, I never dreamed about success, I worked for it",
    "author": "Estee Lauder"
  },
  {
    "id": 2,
    "filter": "one",
    "quote": "Do not try to be original, just try to be good.",
    "author": "Paul Rand"
  },
  {
    "id": 3,
    "filter": "two",
    "quote": "Do not be afraid to give up the good to go for the great",
    "author": "John D. Rockefeller"
  },
  {
    "id": 4,
    "filter": "two",
    "quote": "If you cannot fly then run. If you cannot run, then walk. And if you cannot walk, then crawl, but whatever you do, you have to keep moving forward.",
    "author": "Martin Luther King Jr."
  },
  {
    "id": 5,
    "filter": "three",
    "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time, Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time, Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "author": "Thomas Edison"
  },
  {
    "id": 6,
    "filter": "three",
    "quote": "The fastest way to change yourself is to hang out with people who are already the way you want to be, The fastest way to change yourself is to hang out with people who are already the way you want to be, The fastest way to change yourself is to hang out with people who are already the way you want to be",
    "author": "REid Hoffman"
  },
  {
    "id": 7,
    "filter": "four",
    "quote": "Money is like gasoline during a road trip. You do not want to run out of gas on your trip, but you are not doing a tour of gas stations",
    "author": "Tim O Reilly"
  },
  {
    "id": 8,
    "filter": "four",
    "quote": "Some people dream of success, while other people get up every morning and make it happen",
    "author": "Wayne Huizenga"
  },
  {
    "id": 9,
    "filter": "five",
    "quote": "The only thing worse than starting something and falling.. is not starting something",
    "author": "SEth Godin"
  },
  {
    "id": 10,
    "filter": "five",
    "quote": "If you really want to do something, you will find a way. If you do not, you will find an excuse.",
    "author": "Jim Rohn"
  }
]
